<?php include('views/header.php'); ?>

<!-- HEADER -->

      <main>

        <div class="row">
          <div class="col-sm-2" id="services">Обо мне</div>

          <div class="col-sm-5 col-sm-offset-1 text-justify" id="about_me">            
            
            -Опыт в сфере проектирования с 2008г <br>
            Как ИП с 2013г<br> 
            <br>

            -Проектируемые объекты от мелких (дома, стройки) до крупных (производство, административные центры, трансформаторные подстанции) за все время более 2500 шт.<br>
            <br>​

            -Наличие всех необходимых аттестатов для проектирования 2-5 класса сложности объектов (от дома до производства) <br>
            <br>

            -Еженедельно согласовываю проекты у инспекторов Энергонадзора, Энергосбыта и РЭС таких как: <br>
            РЭС1-6 по г.Минску, Минского р-на, Острошицко-Городокский р-н, Заславский р-н, Дзержинский р-н, Столбцовский р-н, Смолевичский р-н, Логойский р-н, Червеньский р-н, Молодечненский р-н, Воложинский р-н, Вилейский р-н, Мядельский р-н, Пуховичский р-н, Узденский р-н<br>
            <br>
            поэтому я в курсе всех изменений и актуальных требований к проекту и монтажу по этим районам электросетей,<br>
            т.к. все они отличаються между собой
          </div>
          <div class="col-sm-4">            
            <img src="img/me.jpg" class="img-responsive center-block" alt="Электрик, проектирование электроснабжения, Минск">

          </div>

        </div>

       </main>

            
            <!-- FOOTER -->

<?php include('views/footer.php'); ?>