<?php include('views/header.php'); ?>

<!-- HEADER -->

    <main>
      
    <div class="row">
      <div class="col-sm-12" style="font-size: 17px; margin-top: 50px;">
        <div class="row">
          <div class="col-sm-7";">
          <p style="text-indent: 20px;">  Зачастую  получается так, что стройка идет впереди проекта, и когда уже все выполнено, заказчик сталкивается с суровой реальностью- необходим проект для сдачи в эксплуатацию объекта. Тут он начинает искать проектную организацию с требованием “проект нужен уже вчера”.  Получив на руки документацию, он ужасается тем изменениям которые ему нужно выполнить. Уверенные доводы монтажника “я всегда так делал и ничего не сгорело” тут не пойдут. Нормы и правила меняются и становятся все требовательнее к качеству выполняемых работ и характеристикам закупаемого оборудования. И хорошо если не придется делать повторные работы, когда выполнена уже чистовая отделка помещений</p>
          </div>
          <div class="col-sm-5">
            <img class="img-responsive" src="img/tekst3.jpg">
          </div>
        </div>
        <div class="row">
          <div class="col-sm-12">
            <p style="text-indent: 20px;">  Чтобы этого избежать, я предлагаю Вам свои услуги в качестве консультанта. С одной стороны, Вы будете увереннее себя чувствовать в части безопасности на объекте, с другой- не придется потом складировать у себя дома ранее купленное, неподходящее электрооборудование (светильники с неподходящей защитой, кабели не того сечения или не той оболочки, щитки установленные в запрещенных местах либо не той степени защиты, автоматические выключатели, которые нужно заменить на дифференциальные выключатели, способ прокладки и трасса прокладки кабелей, которую нужно менять и многое другое) .  А в дальнейшем я (или другая проектная организация) с радостью выполню Вам проект для сдачи объекта в эксплуатацию. </p>
            <p style="text-indent: 20px;">  Так же Вам пригодится консультация на стадии получения технических условий (ТУ). Здесь Вы получите информацию о том какую общую нагрузку Вам запрашивать у электросетей, какая категория электроснабжения необходима и каким способом Вам лучше выполнить питание объекта. Консультации касаются всех объектов, независимо от класса сложности.</p> 
            </div>
        </div>
      </div>
    </div>


    </main>

      
      <!-- FOOTER -->

<?php include('views/footer.php'); ?>