<?php include('views/header.php'); ?>

<!-- HEADER -->

    <main>
      
    <div class="row">
      <div class="col-sm-12" style="font-size: 18px; margin-top: 50px;">
        ​
       Заказ проекта: 
       <br><br>
      1.Вы звоните мне по номеру <a href="tel:+375292508209">+375 (29) 250-82-09</a> <br>
      2.Скидываете на вайбер всю необходимую техническую информацию, о которой я Вам скажу (Технические условия, техпаспорт)<br>
      3.Если нужно что-то уточнить на объекте, договариваемся о времени выезда на обследование <br>
      4.Если все понятно по фото, я приступаю к разработке проекта сразу же<br>
      5.Я выполняю все согласования проекта в Энергонадзоре, Энергосбыте, Электросетях <br>
      6.Информирую Вас о ходе согласований на каждом этапе<br>
      7.Когда проект везде согласован, Вы скидываете мне свои реквизиты для составления договора<br>
      8.Мы встречаемся, я отдаю Вам готовый проект, подписываем договор и Вы оплачиваете за него<br>
      <br><br><br>
      Заказ монтажных работ под ключ:
      <br><br>
      1.Для точной оценки стоимости монтажных работ и оборудования договариваемся о выезде на объект<br>
      2.Составляем договор с предоплатой за оборудование <br>
      3.Выполняем закупку оборудования, делаем монтаж объекта<br>
      4.Составляем протокол электрофизических измерений (ЭФИ) <br>
      5.Отвозим счетчик на параметризацию в Энергосбыт<br>
      6.Берем акт раздела границ и вывозим всех инспекторов на объект<br>
      7.Заключаем договор в Энергосбыте<br>
      8.Оплачиваете остаток по договору за монтаж и сдачу объекта<br>
      9.Получаете удовольствие от экономии денег за пользование льготным тарифом, либо просто подключением своего объекта 

      </div>
    </div>


    </main>

      
      <!-- FOOTER -->

<?php include('views/footer.php'); ?>