<?php include('views/header.php'); ?>

<!-- HEADER -->

    <main>
      
      <div class="row">
         <div class="col-sm-12" style="font-size: 18px; margin-top: 50px;">
            1. Частные жилые дома в Минске и Минской области: <br>
               - первый этап- внешнее электроснабжение стройплощадки; <br>
               - второй этап- внутреннее электроснабжение дома; <br>
               - льготное отопление дома электричеством;<br>
               - строительство воздушной линии <br><br>
            2. Торговые павильоны, арендуемые в ТЦ <br><br>   
            3. Административные помещения, офисы <br><br>
            4. Квартиры в жилых домах, установка электроплиты <br><br> 
            5. Производственные помещения, цеха <br><br>
            6. Строительство ВЛ и КЛ-10кВ с трансформаторной подстанцией <br><br>
            7. Складские помещения <br><br>
            8. Электроснабжение зарядки для электромобилей  <br><br>
            9. Гаражи, стоянки, паркинги<br><br>
            10.Стройплащадки административных зданий и производств
         </div>
      </div>


    </main>

   <!-- FOOTER -->

<?php include('views/footer.php'); ?>